{
  "exhibitions": [
    {
      "title": "WELL",
      "id": 1,
      "place": "인터럼",
      "period": "2024.1.19-2.9",
      "works": [{ "id": 1 }, { "id": 2 }, { "id": 3 }, { "id": 4 }],
      "year": 2024,
      "description": [
        "붓은 물감을 움직여 그림을 원하는 대로 이끌어가기에 가장 적합한 도구일 것이다. 숙련된 화가들은 마치 손가락이 연장된 것처럼 붓을 다룬다. 그러나 과연 붓이 나의 회화에 적합한 도구인지, 내가 관습적으로 붓을 사용하고 있는 것은 아닌지 스스로 질문해 보았다. 나는 화면에 단순히 행위의 흔적을 남기기보다는, 뒤섞이고 갈라지는 물감의 예민한 변화처럼 예측하기 어려운 현상을 담고자 했기 때문이다. 처음에는 그러한 현상을 적극적으로 발생시켜 보고자 붓이 아닌 일상적 사물들을 사용하기 시작했다. 작업실에 있던 테이프, 빗자루, 철망 등을 사용해 그림을 그렸고, 낯선 도구를 다루는 과정에서 다양한 현상을 마주할 수 있었다. 하지만 스트로크의 모양만 바뀌었을 뿐, 여전히 관습적인 붓질을 지속하고 있음에 한계를 느꼈다. 나는 화면을 지배하듯 통제하는 것이 아니라 화면에서 일어나는 사건들을 수용하며 그리고 싶었다.",
        "관습적인 붓질에 대한 회의는 틀(frame)에 대한 의심으로 나아갔다. 회화의 과정에서 틀이 어떤 역할을 하는지 질문하며, 틀에 짜지 않아 고정적이지 않은 천을 활용해 과정을 운용해 보기 시작했다. 천을 겹쳐 접어서 표면을 중첩하거나 천을 휘어 물감이 이동하게 만드는 것이다. 벽에서 바닥으로 흘러내리거나 공간의 모서리를 이용하기도 하고, 천을 틀에 씌웠다가 벗기기를 반복하며 틀의 육면체 형태를 가변적인 구조로 적용해 보기도 했다. 이처럼 물리적 공간과 천의 관계 속에서 형성된 일시적 구조를 적극적으로 화면에 개입시키게 되었다. 물감의 움직임이 그리기의 중점이 될 때, 일시적 구조는 시간적인 조건으로 작용하게 된다. 물감의 농도와 건조된 정도에 따라 화면을 다루어야 하기 때문이다. 물감은 천을 움직이는 신체와 함께 변화하지만, 천을 움직이는 행위와 천 위에 고착된 물감 사이에는 시차가 발생한다. 나는 그러한 간격 사이에 위치하여, 물감이 흐르는 속도에 따른 형태, 물감이 섞이며 만들어낸 색채, 물감의 방향에 따라 생긴 질감을 조절할 수 있게 되었다. 무한한 공간과 영속적 시간이 아닌, 일시적인 구조와 물감의 시간이 그림과 나를 현재에 놓이게 했다.",
        "〈1. 15. - 1. 18. 〉은 이곳에서 진행한 작업이다. 나의 작업실과는 다른 전시 공간의 스케일과 구조를 반영하고자 약 9m 너비의 벽에 가로로 긴 형태의 화면을 구성했다. 첫 번째 시도에서는 한 번의 움직임으로 화면 전체의 물감을 움직이는 방법으로 작업했으나, 표면과 구도가 단조로워짐을 느꼈다. 그래서 두 번째 시도에서는 화면과 행위의 단위를 셋으로 나누어 서로 연동되도록 만들었다. 먼저 그린 부분에서 흐르다 떨어지는 물감을 다음 화면으로 받쳐 그리거나, 그림에서 마르지 않은 부분끼리 겹쳐 접어 동일한 스트로크를 공유했다. 또한 화면의 순서를 재배치해 가며 서로 다른 화면과 행위를 다시 하나로 연결지었다. 나는 전시장이라는 특수한 공간에서 제한된 시간 동안 작업하며, 물감의 움직임이 시작되는 순간과 멈추어 회화가 되는 순간의 아주 좁은 틈 사이에 자리하게 되었다. 물감을 움직이는 것에서부터 물감이 흐르는 방향을 지켜보고 웅덩이처럼 고이며 굳기를 기다리기까지, 모든 변화는 현재를 그리고 있었다.",
        "2024.1.18",
        "송민지"
      ]
    },
    {
      "title": "4 needles",
      "id": 2,
      "place": "에브리아트",
      "period": "2023.8.1-8.26",
      "works": [{ "id": 1 }, { "id": 2 }],
      "year": 2023,
      "description": []
    },
    {
      "title": "Quest",
      "id": 3,
      "place": "갤러리 인 HQ",
      "period": "2023.3.2-3.19",
      "works": [
        { "id": 1 },
        {
          "id": 2
        },
        { "id": 3 }
      ],
      "year": 2023,
      "description": []
    },
    {
      "title": "Peer to Peer",
      "id": 4,
      "place": "온수공간",
      "period": "2022.12.15-12.31",
      "works": [{ "id": 1 }, { "id": 2 }],
      "year": 2022,
      "description": []
    }
  ]
}
